
/* Class = "UILabel"; text = "Privacy Policy"; ObjectID = "2Lj-61-YRK"; */
"2Lj-61-YRK.text" = "Privacy Policy";

/* Class = "UILabel"; text = "NumberLb"; ObjectID = "5Wa-sk-wSD"; */
"5Wa-sk-wSD.text" = "NumberLb";

/* Class = "UILabel"; text = "88:88"; ObjectID = "77j-4M-YQJ"; */
"77j-4M-YQJ.text" = "88:88";

/* Class = "UILabel"; text = "Colors & Styles"; ObjectID = "7rO-uc-isM"; */
"7rO-uc-isM.text" = "Colors & Styles";

/* Class = "UITableViewSection"; headerTitle = "Functions"; ObjectID = "9sA-2y-byW"; */
"9sA-2y-byW.headerTitle" = "Functions";

/* Class = "UILabel"; text = "Count Now v X.X.X"; ObjectID = "IT0-BT-2SC"; */
"IT0-BT-2SC.text" = "Count Now v X.X.X";

/* Class = "UIButton"; normalTitle = "Clear"; ObjectID = "LK2-8n-ySM"; */
"LK2-8n-ySM.normalTitle" = "Clear";

/* Class = "UIButton"; normalTitle = "Back"; ObjectID = "NEX-K7-ubw"; */
"NEX-K7-ubw.normalTitle" = "Back";

/* Class = "UIButton"; normalTitle = "+Btn"; ObjectID = "NEu-Qx-Ucf"; */
"NEu-Qx-Ucf.normalTitle" = "+Btn";

/* Class = "UILabel"; text = "Keep screen on"; ObjectID = "QK1-da-jxT"; */
"QK1-da-jxT.text" = "Keep screen on";

/* Class = "UIButton"; normalTitle = "Back"; ObjectID = "VDP-z2-dVJ"; */
"VDP-z2-dVJ.normalTitle" = "Back";

/* Class = "UITableViewSection"; headerTitle = "Preference"; ObjectID = "Wl6-Df-Ps1"; */
"Wl6-Df-Ps1.headerTitle" = "Preference";

/* Class = "UILabel"; text = "2019 TonyTangⓇ"; ObjectID = "Zbd-Vd-SyO"; */
"Zbd-Vd-SyO.text" = "2019 TonyTangⓇ";

/* Class = "UILabel"; text = "Support Developer - $0.99"; ObjectID = "dUA-Rr-4pr"; */
"dUA-Rr-4pr.text" = "Support Developer - $0.99";

/* Class = "UILabel"; text = "Contact Developer"; ObjectID = "h8J-Hb-Iye"; */
"h8J-Hb-Iye.text" = "Contact Developer";

/* Class = "UITableViewSection"; headerTitle = "About"; ObjectID = "j72-0I-QSN"; */
"j72-0I-QSN.headerTitle" = "About";

/* Class = "UILabel"; text = "Rate \"Count Now\""; ObjectID = "jW3-8H-xvH"; */
"jW3-8H-xvH.text" = "Rate \"Count Now\"";

/* Class = "UILabel"; text = "CountNum"; ObjectID = "kdb-AB-3zG"; */
"kdb-AB-3zG.text" = "CountNum";

/* Class = "UILabel"; text = "Shake to clear"; ObjectID = "m9H-CU-pgX"; */
"m9H-CU-pgX.text" = "Shake to clear";

/* Class = "UIButton"; normalTitle = "History"; ObjectID = "nOI-P7-ZVy"; */
"nOI-P7-ZVy.normalTitle" = "History";

/* Class = "UIButton"; normalTitle = "-Btn"; ObjectID = "sqm-8h-hO4"; */
"sqm-8h-hO4.normalTitle" = "-Btn";

/* Class = "UILabel"; text = "Acknowledgement"; ObjectID = "uvN-jy-H4n"; */
"uvN-jy-H4n.text" = "Acknowledgement";

/* Class = "UIButton"; normalTitle = "Clear All"; ObjectID = "xBW-3f-sIt"; */
"xBW-3f-sIt.normalTitle" = "Clear All";

/* Class = "UILabel"; text = "Sound Effects"; ObjectID = "xgh-pw-RZ5"; */
"xgh-pw-RZ5.text" = "Sound Effects";
